Repository: hubertik1/TrustMap-app
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, uk

# count.contributors_reviewed
source: %lld people reviewed
de: %lld Personen haben bewertet
es: %lld personas lo reseñaron
fr: %lld personnes ont évalué
it: %lld persone hanno recensito
pl: Ocena od %lld osoby
pt: %lld pessoas avaliaram
uk: %lld людини оцінили

# count.other_contributors_reviewed
source: %1$@ and %2$lld other people reviewed
de: %1$@ und %2$lld weitere Personen haben bewertet
es: %1$@ y %2$lld personas más lo reseñaron
fr: %1$@ et %2$lld autres personnes ont évalué
it: %1$@ e %2$lld altre persone hanno recensito
pl: %1$@ i %2$lld innej osoby oceniają
pt: %1$@ e %2$lld outras pessoas avaliaram
uk: %1$@ та ще %2$lld людини оцінили

# count.pending_requests
source: %lld pending requests
de: %lld ausstehende Anfragen
es: %lld solicitudes pendientes
fr: %lld demandes en attente
it: %lld richieste in attesa
pl: %lld oczekującego zaproszenia
pt: %lld pedidos pendentes
uk: %lld запиту очікує

# count.reviews
source: %lld reviews
de: %lld Bewertungen
es: %lld reseñas
fr: %lld avis
it: %lld recensioni
pl: %lld opinii
pt: %lld avaliações
uk: %lld відгуку

# count.stars
source: %lld stars
de: %lld Sterne
es: %lld estrellas
fr: %lld étoiles
it: %lld stelle
pl: %lld gwiazdki
pt: %lld estrelas
uk: %lld зірки

# profile.friends_count
source: %@ friends
de: Freunde: %@
es: Amigos: %@
fr: Amis : %@
it: Amici: %@
pl: Znajomi: %@
pt: Amigos: %@
uk: Друзів: %@

# server.account_not_active.this_account_is_not_active
source: This account is not active.
de: Dieses Konto ist nicht aktiv.
es: Esta cuenta no está activa.
fr: Ce compte n’est pas actif.
it: Questo account non è attivo.
pl: To konto nie jest aktywne.
pt: Esta conta não está ativa.
uk: Цей обліковий запис неактивний.

source: A fresh Apple authorization code is required. Sign in with Apple again.
de: Melde dich erneut mit Apple an, um einen neuen Autorisierungscode zu erhalten.
es: Vuelve a iniciar sesión con Apple para obtener un nuevo código de autorización.
fr: Reconnectez-vous avec Apple pour obtenir un nouveau code d’autorisation.
it: Accedi di nuovo con Apple per ottenere un nuovo codice di autorizzazione.
pl: Zaloguj się ponownie przez Apple, aby uzyskać nowy kod autoryzacji.
pt: Inicia sessão novamente com a Apple para obter um novo código de autorização.
uk: Увійдіть знову через Apple, щоб отримати новий код авторизації.

# server.block_self.you_cannot_block_yourself
source: You cannot block yourself.
de: Du kannst dich nicht selbst blockieren.
es: No puedes bloquearte a ti mismo.
fr: Vous ne pouvez pas vous bloquer vous-même.
it: Non puoi bloccare te stesso.
pl: Nie możesz zablokować siebie.
pt: Não te podes bloquear a ti próprio.
uk: Не можна заблокувати себе.

# server.category_delete_forbidden.default_categories_cannot_be_deleted
source: Default categories cannot be deleted.
de: Standardkategorien können nicht gelöscht werden.
es: No se pueden eliminar las categorías predeterminadas.
fr: Les catégories par défaut ne peuvent pas être supprimées.
it: Le categorie predefinite non possono essere eliminate.
pl: Nie można usuwać kategorii domyślnych.
pt: As categorias predefinidas não podem ser eliminadas.
uk: Стандартні категорії не можна видаляти.

# server.category_delete_forbidden.only_the_owner_can_delete_this_category
source: Only the owner can delete this category.
de: Nur der Eigentümer kann diese Kategorie löschen.
es: Solo el propietario puede eliminar esta categoría.
fr: Seul le propriétaire peut supprimer cette catégorie.
it: Solo il proprietario può eliminare questa categoria.
pl: Tylko właściciel może usunąć tę kategorię.
pt: Só o proprietário pode eliminar esta categoria.
uk: Лише власник може видалити цю категорію.

# server.category_forbidden.category_is_not_active_for_the_current_user
source: Category is not active for the current user.
de: Diese Kategorie ist für dich nicht aktiv.
es: Esta categoría no está activa para ti.
fr: Cette catégorie n’est pas active pour vous.
it: Questa categoria non è attiva per te.
pl: Ta kategoria nie jest dla Ciebie aktywna.
pt: Esta categoria não está ativa para ti.
uk: Ця категорія для вас неактивна.

# server.category_forbidden.category_is_not_available_for_the_current_user
source: Category is not available for the current user.
de: Diese Kategorie ist für dich nicht verfügbar.
es: Esta categoría no está disponible para ti.
fr: Cette catégorie n’est pas disponible pour vous.
it: Questa categoria non è disponibile per te.
pl: Ta kategoria nie jest dla Ciebie dostępna.
pt: Esta categoria não está disponível para ti.
uk: Ця категорія для вас недоступна.

source: Your own custom categories cannot currently be hidden.
de: Eigene Kategorien können derzeit nicht ausgeblendet werden.
es: Actualmente no puedes ocultar tus categorías personalizadas.
fr: Vous ne pouvez pas masquer vos catégories personnalisées pour le moment.
it: Al momento non puoi nascondere le tue categorie personalizzate.
pl: Obecnie nie można ukrywać własnych kategorii.
pt: De momento não podes ocultar as tuas categorias personalizadas.
uk: Наразі не можна приховувати власні категорії.

# server.category_invalid.category_name_cannot_be_empty
source: Category name cannot be empty.
de: Der Kategoriename darf nicht leer sein.
es: El nombre de la categoría no puede estar vacío.
fr: Le nom de la catégorie ne peut pas être vide.
it: Il nome della categoria non può essere vuoto.
pl: Nazwa kategorii nie może być pusta.
pt: O nome da categoria não pode estar vazio.
uk: Назва категорії не може бути порожньою.

source: Default categories are already available to every user.
de: Standardkategorien sind bereits für alle Nutzer verfügbar.
es: Las categorías predeterminadas ya están disponibles para todos.
fr: Les catégories par défaut sont déjà disponibles pour tous.
it: Le categorie predefinite sono già disponibili per tutti.
pl: Kategorie domyślne są już dostępne dla każdego użytkownika.
pt: As categorias predefinidas já estão disponíveis para todos.
uk: Стандартні категорії вже доступні всім користувачам.

# server.category_not_adoptable.only_categories_created_by_friends_can_be_adopted
source: Only categories created by friends can be adopted.
de: Du kannst nur Kategorien von Freunden übernehmen.
es: Solo puedes añadir categorías creadas por amigos.
fr: Vous ne pouvez ajouter que les catégories créées par des amis.
it: Puoi aggiungere solo categorie create dagli amici.
pl: Możesz dodawać tylko kategorie utworzone przez znajomych.
pt: Só podes adicionar categorias criadas por amigos.
uk: Можна додавати лише категорії, створені друзями.

# server.category_not_found.category_not_found
source: Category not found.
de: Kategorie nicht gefunden.
es: No se encontró la categoría.
fr: Catégorie introuvable.
it: Categoria non trovata.
pl: Nie znaleziono kategorii.
pt: Categoria não encontrada.
uk: Категорію не знайдено.

# server.category_not_hidden.category_is_not_hidden_for_the_current_user
source: Category is not hidden for the current user.
de: Diese Kategorie ist für dich nicht ausgeblendet.
es: Esta categoría no está oculta para ti.
fr: Cette catégorie n’est pas masquée pour vous.
it: Questa categoria non è nascosta per te.
pl: Ta kategoria nie jest dla Ciebie ukryta.
pt: Esta categoria não está oculta para ti.
uk: Ця категорія для вас не прихована.

# server.category_update_forbidden.default_categories_cannot_be_edited
source: Default categories cannot be edited.
de: Standardkategorien können nicht bearbeitet werden.
es: No se pueden editar las categorías predeterminadas.
fr: Les catégories par défaut ne peuvent pas être modifiées.
it: Le categorie predefinite non possono essere modificate.
pl: Nie można edytować kategorii domyślnych.
pt: As categorias predefinidas não podem ser editadas.
uk: Стандартні категорії не можна редагувати.

# server.category_update_forbidden.only_the_owner_can_edit_this_category
source: Only the owner can edit this category.
de: Nur der Eigentümer kann diese Kategorie bearbeiten.
es: Solo el propietario puede editar esta categoría.
fr: Seul le propriétaire peut modifier cette catégorie.
it: Solo il proprietario può modificare questa categoria.
pl: Tylko właściciel może edytować tę kategorię.
pt: Só o proprietário pode editar esta categoria.
uk: Лише власник може редагувати цю категорію.

# server.dish_review_forbidden.you_can_delete_only_your_own_dish_reviews
source: You can delete only your own dish reviews.
de: Du kannst nur deine eigenen Gerichtbewertungen löschen.
es: Solo puedes eliminar tus propias reseñas de platos.
fr: Vous ne pouvez supprimer que vos propres avis sur les plats.
it: Puoi eliminare solo le tue recensioni dei piatti.
pl: Możesz usuwać tylko własne opinie o daniach.
pt: Só podes eliminar as tuas avaliações de pratos.
uk: Можна видаляти лише власні відгуки про страви.

# server.dish_review_forbidden.you_can_edit_only_your_own_dish_reviews
source: You can edit only your own dish reviews.
de: Du kannst nur deine eigenen Gerichtbewertungen bearbeiten.
es: Solo puedes editar tus propias reseñas de platos.
fr: Vous ne pouvez modifier que vos propres avis sur les plats.
it: Puoi modificare solo le tue recensioni dei piatti.
pl: Możesz edytować tylko własne opinie o daniach.
pt: Só podes editar as tuas avaliações de pratos.
uk: Можна редагувати лише власні відгуки про страви.

source: Dish review can only reference your own place review for the same place.
de: Eine Gerichtbewertung kann nur auf deine eigene Bewertung desselben Ortes verweisen.
es: La reseña del plato solo puede vincularse a tu reseña del mismo lugar.
fr: L’avis sur le plat ne peut être lié qu’à votre avis sur le même lieu.
it: La recensione del piatto può essere collegata solo alla tua recensione dello stesso luogo.
pl: Opinia o daniu może być powiązana tylko z Twoją opinią o tym samym miejscu.
pt: A avaliação do prato só pode estar ligada à tua avaliação do mesmo local.
uk: Відгук про страву можна пов’язати лише з вашим відгуком про те саме місце.

# server.dish_review_not_found.dish_review_not_found
source: Dish review not found.
de: Gerichtbewertung nicht gefunden.
es: No se encontró la reseña del plato.
fr: Avis sur le plat introuvable.
it: Recensione del piatto non trovata.
pl: Nie znaleziono opinii o daniu.
pt: Avaliação do prato não encontrada.
uk: Відгук про страву не знайдено.

source: An active friend request already exists for these users.
de: Für diese Nutzer besteht bereits eine aktive Freundschaftsanfrage.
es: Ya existe una solicitud de amistad activa entre estos usuarios.
fr: Une demande d’amitié active existe déjà entre ces utilisateurs.
it: Esiste già una richiesta di amicizia attiva tra questi utenti.
pl: Między tymi użytkownikami istnieje już aktywne zaproszenie do znajomych.
pt: Já existe um pedido de amizade ativo entre estes utilizadores.
uk: Між цими користувачами вже є активний запит у друзі.

# server.friend_request_forbidden.only_the_receiver_can_accept_this_friend_request
source: Only the receiver can accept this friend request.
de: Nur der Empfänger kann diese Anfrage annehmen.
es: Solo el destinatario puede aceptar esta solicitud.
fr: Seul le destinataire peut accepter cette demande.
it: Solo il destinatario può accettare questa richiesta.
pl: Tylko odbiorca może zaakceptować to zaproszenie.
pt: Só o destinatário pode aceitar este pedido.
uk: Лише отримувач може прийняти цей запит.

# server.friend_request_forbidden.only_the_receiver_can_reject_this_friend_request
source: Only the receiver can reject this friend request.
de: Nur der Empfänger kann diese Anfrage ablehnen.
es: Solo el destinatario puede rechazar esta solicitud.
fr: Seul le destinataire peut refuser cette demande.
it: Solo il destinatario può rifiutare questa richiesta.
pl: Tylko odbiorca może odrzucić to zaproszenie.
pt: Só o destinatário pode rejeitar este pedido.
uk: Лише отримувач може відхилити цей запит.

# server.friend_request_forbidden.only_the_sender_can_cancel_this_friend_request
source: Only the sender can cancel this friend request.
de: Nur der Absender kann diese Anfrage zurückziehen.
es: Solo el remitente puede cancelar esta solicitud.
fr: Seul l’expéditeur peut annuler cette demande.
it: Solo il mittente può annullare questa richiesta.
pl: Tylko nadawca może anulować to zaproszenie.
pt: Só o remetente pode cancelar este pedido.
uk: Лише відправник може скасувати цей запит.

# server.friend_request_not_found.friend_request_not_found
source: Friend request not found.
de: Freundschaftsanfrage nicht gefunden.
es: No se encontró la solicitud de amistad.
fr: Demande d’amitié introuvable.
it: Richiesta di amicizia non trovata.
pl: Nie znaleziono zaproszenia do znajomych.
pt: Pedido de amizade não encontrado.
uk: Запит у друзі не знайдено.

# server.friend_request_not_pending.friend_request_is_no_longer_pending
source: Friend request is no longer pending.
de: Diese Anfrage ist nicht mehr ausstehend.
es: Esta solicitud ya no está pendiente.
fr: Cette demande n’est plus en attente.
it: Questa richiesta non è più in attesa.
pl: To zaproszenie nie oczekuje już na odpowiedź.
pt: Este pedido já não está pendente.
uk: Цей запит більше не очікує на відповідь.

source: You have too many pending friend requests. Please resolve some before sending more.
de: Du hast zu viele ausstehende Anfragen. Bearbeite einige, bevor du weitere sendest.
es: Tienes demasiadas solicitudes pendientes. Resuelve algunas antes de enviar más.
fr: Vous avez trop de demandes en attente. Traitez-en certaines avant d’en envoyer d’autres.
it: Hai troppe richieste in attesa. Gestiscine alcune prima di inviarne altre.
pl: Masz zbyt wiele oczekujących zaproszeń. Rozpatrz część z nich, zanim wyślesz kolejne.
pt: Tens demasiados pedidos pendentes. Resolve alguns antes de enviar mais.
uk: У вас забагато запитів в очікуванні. Опрацюйте частину з них, перш ніж надсилати нові.

# server.friend_request_self.you_cannot_send_a_friend_request_to_yourself
source: You cannot send a friend request to yourself.
de: Du kannst dir selbst keine Freundschaftsanfrage senden.
es: No puedes enviarte una solicitud de amistad a ti mismo.
fr: Vous ne pouvez pas vous envoyer une demande d’amitié.
it: Non puoi inviare una richiesta di amicizia a te stesso.
pl: Nie możesz wysłać zaproszenia do siebie.
pt: Não te podes enviar um pedido de amizade.
uk: Не можна надіслати запит у друзі самому собі.

source: Please wait before sending another friend request to this user.
de: Warte, bevor du diesem Nutzer erneut eine Anfrage sendest.
es: Espera antes de enviar otra solicitud a este usuario.
fr: Patientez avant d’envoyer une nouvelle demande à cet utilisateur.
it: Attendi prima di inviare un’altra richiesta a questo utente.
pl: Poczekaj, zanim wyślesz kolejne zaproszenie temu użytkownikowi.
pt: Espera antes de enviar outro pedido a este utilizador.
uk: Зачекайте, перш ніж надсилати ще один запит цьому користувачу.

# server.friendship_exists.users_are_already_friends
source: Users are already friends.
de: Diese Nutzer sind bereits befreundet.
es: Estos usuarios ya son amigos.
fr: Ces utilisateurs sont déjà amis.
it: Questi utenti sono già amici.
pl: Ci użytkownicy są już znajomymi.
pt: Estes utilizadores já são amigos.
uk: Ці користувачі вже є друзями.

# server.friendship_not_found.friendship_not_found
source: Friendship not found.
de: Freundschaft nicht gefunden.
es: No se encontró la amistad.
fr: Amitié introuvable.
it: Amicizia non trovata.
pl: Nie znaleziono znajomości.
pt: Amizade não encontrada.
uk: Дружбу не знайдено.

# server.invalid_access_token.access_token_does_not_contain_a_valid_subject
source: Access token does not contain a valid subject.
de: Das Zugriffstoken enthält keine gültige Nutzeridentität.
es: El token de acceso no contiene una identidad de usuario válida.
fr: Le jeton d’accès ne contient pas d’identité utilisateur valide.
it: Il token di accesso non contiene un’identità utente valida.
pl: Token dostępu nie zawiera prawidłowej tożsamości użytkownika.
pt: O token de acesso não contém uma identidade de utilizador válida.
uk: Токен доступу не містить дійсної ідентичності користувача.

source: The Apple authorization code is invalid or expired. Sign in again.
de: Der Apple-Autorisierungscode ist ungültig oder abgelaufen. Melde dich erneut an.
es: El código de autorización de Apple no es válido o ha caducado. Vuelve a iniciar sesión.
fr: Le code d’autorisation Apple est invalide ou a expiré. Reconnectez-vous.
it: Il codice di autorizzazione Apple non è valido o è scaduto. Accedi di nuovo.
pl: Kod autoryzacji Apple jest nieprawidłowy lub wygasł. Zaloguj się ponownie.
pt: O código de autorização da Apple é inválido ou expirou. Inicia sessão novamente.
uk: Код авторизації Apple недійсний або прострочений. Увійдіть знову.

# server.invalid_device_token.device_token_is_invalid
source: Device token is invalid.
de: Das Gerätetoken ist ungültig.
es: El token del dispositivo no es válido.
fr: Le jeton de l’appareil est invalide.
it: Il token del dispositivo non è valido.
pl: Token urządzenia jest nieprawidłowy.
pt: O token do dispositivo é inválido.
uk: Токен пристрою недійсний.

# server.invalid_refresh_token.refresh_token_is_invalid_or_expired
source: Refresh token is invalid or expired.
de: Das Aktualisierungstoken ist ungültig oder abgelaufen.
es: El token de actualización no es válido o ha caducado.
fr: Le jeton de renouvellement est invalide ou a expiré.
it: Il token di aggiornamento non è valido o è scaduto.
pl: Token odświeżania jest nieprawidłowy lub wygasł.
pt: O token de renovação é inválido ou expirou.
uk: Токен оновлення недійсний або прострочений.

# server.map_invalid_bounds.map_pins_require_north_south_east_and_west_bounds
source: Map pins require north, south, east, and west bounds.
de: Kartenmarkierungen erfordern nördliche, südliche, östliche und westliche Grenzen.
es: Los marcadores requieren los límites norte, sur, este y oeste.
fr: Les repères nécessitent les limites nord, sud, est et ouest.
it: I segnaposto richiedono i limiti nord, sud, est e ovest.
pl: Pinezki mapy wymagają granic północnej, południowej, wschodniej i zachodniej.
pt: Os marcadores exigem os limites norte, sul, este e oeste.
uk: Позначки мапи потребують північної, південної, східної та західної меж.

# server.map_invalid_bounds.provide_either_all_map_bounds_or_none_of_them
source: Provide either all map bounds or none of them.
de: Gib entweder alle Kartengrenzen oder keine an.
es: Indica todos los límites del mapa o ninguno.
fr: Indiquez toutes les limites de la carte ou aucune.
it: Fornisci tutti i limiti della mappa oppure nessuno.
pl: Podaj wszystkie granice mapy albo żadnej.
pt: Indica todos os limites do mapa ou nenhum.
uk: Укажіть усі межі мапи або жодної.

# server.notification_forbidden.you_can_only_mark_your_own_notifications_as_read
source: You can only mark your own notifications as read.
de: Du kannst nur deine eigenen Mitteilungen als gelesen markieren.
es: Solo puedes marcar tus propias notificaciones como leídas.
fr: Vous ne pouvez marquer comme lues que vos propres notifications.
it: Puoi segnare come lette solo le tue notifiche.
pl: Możesz oznaczać jako przeczytane tylko własne powiadomienia.
pt: Só podes marcar as tuas notificações como lidas.
uk: Можна позначати як прочитані лише власні сповіщення.

# server.notification_not_found.notification_not_found
source: Notification not found.
de: Mitteilung nicht gefunden.
es: No se encontró la notificación.
fr: Notification introuvable.
it: Notifica non trovata.
pl: Nie znaleziono powiadomienia.
pt: Notificação não encontrada.
uk: Сповіщення не знайдено.

# server.photo_empty.attach_a_non_empty_image_file
source: Attach a non-empty image file.
de: Füge eine nicht leere Bilddatei hinzu.
es: Adjunta un archivo de imagen no vacío.
fr: Joignez un fichier image non vide.
it: Allega un file immagine non vuoto.
pl: Dołącz niepusty plik obrazu.
pt: Anexa um ficheiro de imagem não vazio.
uk: Додайте непорожній файл зображення.

# server.photo_file_missing.attach_an_image_file_in_the_file_form_field
source: Attach an image file in the 'file' form field.
de: Füge ein Bild im Dateifeld hinzu.
es: Adjunta una imagen en el campo de archivo.
fr: Joignez une image dans le champ de fichier.
it: Allega un’immagine nel campo file.
pl: Dołącz obraz w polu pliku.
pt: Anexa uma imagem no campo de ficheiro.
uk: Додайте зображення в поле файлу.

# server.photo_forbidden.you_can_delete_only_your_own_photos
source: You can delete only your own photos.
de: Du kannst nur deine eigenen Fotos löschen.
es: Solo puedes eliminar tus propias fotos.
fr: Vous ne pouvez supprimer que vos propres photos.
it: Puoi eliminare solo le tue foto.
pl: Możesz usuwać tylko własne zdjęcia.
pt: Só podes eliminar as tuas fotos.
uk: Можна видаляти лише власні фото.

# server.photo_forbidden.you_can_upload_photos_only_to_your_own_dish_review
source: You can upload photos only to your own dish review.
de: Du kannst Fotos nur zu deinen eigenen Gerichtbewertungen hochladen.
es: Solo puedes subir fotos a tus propias reseñas de platos.
fr: Vous ne pouvez ajouter des photos qu’à vos propres avis sur les plats.
it: Puoi caricare foto solo nelle tue recensioni dei piatti.
pl: Możesz dodawać zdjęcia tylko do własnych opinii o daniach.
pt: Só podes enviar fotos para as tuas avaliações de pratos.
uk: Можна додавати фото лише до власних відгуків про страви.

# server.photo_forbidden.you_can_upload_photos_only_to_your_own_place_review
source: You can upload photos only to your own place review.
de: Du kannst Fotos nur zu deinen eigenen Ortsbewertungen hochladen.
es: Solo puedes subir fotos a tus propias reseñas de lugares.
fr: Vous ne pouvez ajouter des photos qu’à vos propres avis sur les lieux.
it: Puoi caricare foto solo nelle tue recensioni dei luoghi.
pl: Możesz dodawać zdjęcia tylko do własnych opinii o miejscach.
pt: Só podes enviar fotos para as tuas avaliações de locais.
uk: Можна додавати фото лише до власних відгуків про місця.

source: Provide exactly one review parent for the uploaded photo.
de: Das hochgeladene Foto muss genau einer Bewertung zugeordnet sein.
es: La foto subida debe estar vinculada a una sola reseña.
fr: La photo envoyée doit être liée à un seul avis.
it: La foto caricata deve essere collegata a una sola recensione.
pl: Przesyłane zdjęcie musi być powiązane z dokładnie jedną opinią.
pt: A foto enviada deve estar ligada a uma única avaliação.
uk: Завантажене фото має бути пов’язане рівно з одним відгуком.

# server.photo_not_found.photo_not_found
source: Photo not found.
de: Foto nicht gefunden.
es: No se encontró la foto.
fr: Photo introuvable.
it: Foto non trovata.
pl: Nie znaleziono zdjęcia.
pt: Foto não encontrada.
uk: Фото не знайдено.

# server.place_custom_name_forbidden.only_custom_map_pins_can_be_renamed
source: Only custom map pins can be renamed.
de: Nur eigene Kartenmarkierungen können umbenannt werden.
es: Solo se pueden renombrar marcadores personalizados.
fr: Seuls les repères personnalisés peuvent être renommés.
it: È possibile rinominare solo segnaposto personalizzati.
pl: Można zmieniać nazwy tylko własnych pinezek na mapie.
pt: Só é possível renomear marcadores personalizados.
uk: Можна перейменовувати лише власні позначки на мапі.

source: Only the original creator can rename this custom place.
de: Nur der ursprüngliche Ersteller kann diesen Ort umbenennen.
es: Solo el creador original puede renombrar este lugar personalizado.
fr: Seul le créateur initial peut renommer ce lieu personnalisé.
it: Solo il creatore originale può rinominare questo luogo personalizzato.
pl: Tylko twórca może zmienić nazwę tego własnego miejsca.
pt: Só o criador original pode renomear este local personalizado.
uk: Лише автор може перейменувати це власне місце.
